[
    {   "service_id":"1101",
        "title": "Heart surgery",
        "image": "https://i.ibb.co/Vvdd1Mc/heart-surgery.jpg",
        "shortDescription": "Open-heart surgery is any type of surgery where the chest is cut open and surgery is performed on the muscles, valves, or arteries of the heart.",
        "fullDescription": "According to the National Heart, Lung, and Blood Institute (NHLBI), coronary artery bypass grafting (CABG) is the most common type of heart surgery done on adults. During this surgery, a healthy artery or vein is grafted (attached) to a blocked coronary artery. This allows the grafted artery to “bypass” the blocked artery and bring fresh blood to the heart.Open-heart surgery is sometimes called traditional heart surgery. Today, many new heart procedures can be performed with only small incisions, not wide openings. Therefore, the term “open-heart surgery” can be misleading."
    },
    {   "service_id":"1102",
        "title": "Valve prolapse",
        "image": "https://i.ibb.co/gtCCN2x/valve-prolapse.jpg",
        "shortDescription": "Heart valve disorders can affect any of the valves in your heart. Your heart valves have flaps that open and close with each heartbeat, allowing blood to flow through the heart’s upper and lower chambers and to the rest of your body. The upper chambers of the heart are the atria, and the lower chambers of the heart are the ventricles.",
        "fullDescription": "In mitral valve prolapse (MVP), also called Barlow’s syndrome, the flaps of the mitral valve do not close correctly. Instead, the valve bulges into the atrium. This can lead to mitral valve regurgitation, which means that blood leaks back into the left atrium through the prolapsed valve.Only about three percent of Americans have mitral valve prolapse, according to the National Heart, Lung, and Blood Institute, and among these cases, serious complications are uncommon. (NHLBI) Most of the time, people with MVP do not have any symptoms, and it does not affect their daily lives."
    },
    {   "service_id":"1103",
        "title": "Emergencies",
        "image": "https://dam.northwell.edu/m/457c0fb15afb62a7/Drupal-NEWS_Five-challenges-facing-emergency-medicine.jpg",
        "shortDescription": "Appropriately empower dynamic leadership skills after business portals. Globally myocardinate interactive supply.",
        "fullDescription": "A medical emergency is a sudden injury or serious illness that, if not treated right away, could cause death or serious harm to you. If you are pregnant it, may mean harm to you or your unborn child. In case of an emergency, go to the nearest emergency room or call 911."
    },
    {   "service_id":"1104",
        "title": "Peripheral artery angioplasty",
        "image": "https://i.ibb.co/2cdM4c4/Peripheral-artery-angioplasty.jpg",
        "shortDescription": "Angioplasty with stent placement is a minimally invasive procedure used to open narrow or blocked arteries. This procedure is used in different parts of your body, depending on the location of the affected artery. It requires only a small incision.",
        "fullDescription": "What Is Angioplasty and Stent Placement?    Angioplasty with stent placement is a minimally invasive procedure used to open narrow or blocked arteries. This procedure is used in different parts of your body, depending on the location of the affected artery. It requires only a small incision. Angioplasty is a medical procedure in which your surgeon uses a tiny balloon to widen an artery. A stent is a tiny mesh tube that’s inserted into your artery and left there to prevent it from closing. Your doctor may recommend taking aspirin or antiplatelet drugs, such as clopidogrel (Plavix), to prevent clotting around the stent, or they may prescribe medications to help lower your cholesterol. Why Peripheral Angioplasty and Stent Placement Is Done When your cholesterol levels are high, a fatty substance known as plaque can attach to the walls of your arteries. This is called atherosclerosis. As plaque accumulates on the inside of your arteries, your arteries can narrow. This reduces the space available for blood to flow.Plaque can accumulate anywhere in your body, including the arteries in your arms and legs. These arteries and other arteries farthest from your heart are known as peripheral arteries.Angioplasty and stent placement are treatment options for peripheral artery disease (PAD). This common condition involves the narrowing of arteries in your limbs."
    },
    {   "service_id":"1105",
        "title": "Dental services",
        "image": "https://www.qhms.com/images-service/dental_intro.jpg",
        "shortDescription": "Quality HealthCare Dental has been established since 1998. Our aim is to provide professional, reliable and affordable dental care of an international standard for the people of Hong Kong.",
        "fullDescription": "Our dental care network currently comprises of 12 dental centres conveniently located around Hong Kong island, Kowloon and the New Territories. Our professional team includes over 20 general, specialty or specialist dentists and dental hygienists that are supported by a team of highly trained dental nurses and administrative staff."
    },
    {   "service_id":"1106",
        "title": "Screening",
        "image": "https://i.ibb.co/R4N8fSk/hero-6.jpg",
        "shortDescription": "Screenings are tests that look for diseases before you have symptoms. Screening tests can find diseases early, when they're easier to treat. You can get some screenings in your doctor's office. Others need special equipment, so you may need to go to a different office or clinic.",
        "fullDescription": "Which tests you need depends on your age, your sex, your family history, and whether you have risk factors for certain diseases. After a screening test, ask when you will get the results and whom to talk to about them."
    },
    {   "service_id":"1107",
        "title": "Medical advices",
        "image": "https://previews.123rf.com/images/diawka/diawka1305/diawka130500005/19629311-female-doctor-and-patient-talking-in-clinic.jpg",
        "shortDescription": "Medical advice is the provision of a formal professional opinion regarding what a specific individual should or should not do to restore or preserve health.[1] Typically, medical advice involves giving a diagnosis and/or prescribing a treatment for medical condition.",
        "fullDescription": "Medical advice is given in the context of a doctor–patient relationship. A licensed health care professional can be held legally liable for the advice he or she gives to a patient. Giving bad advice may be considered medical malpractice under specified circumstances.The doctor–patient relationship is one factor in determining the patient's compliance with medical advice.[3] Patients adhere more closely to medical advice when the healthcare provider is friendly, doesn't interrupt the patient, or has good verbal communication skills.[4] Patients are less likely to comply with medical advice if the advice is not what the patients expected, if the patients do not agree with the proposed treatment, if the patient is not confident in the provider's competence, or if the patient cannot understand what the provider says due to language barriers or overuse of medical jargon. Patients are also less likely to comply with medical advice if the healthcare provider seems disrespectful of the patient or appears to hold negative stereotypes of the patients' race, class, or other characteristics"
    },
    {   "service_id":"1108",
        "title": "Professionals",
        "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTpySF8K0EVoEnrJw-ymnt50WsqVbEToao8c-U6j697hBgOdhr3lA3wXDFaDQOG5lahmQQ&usqp=CAU",
        "shortDescription": "Doctor’s appointments should be extended from the current ten minutes to at least fifteen according to a report from the Royal College of GPs’ who have set out their vision for the future of general practice.",
        "fullDescription": "It states that by 2030 face-to-face GP consultations will be at least 15 minutes, with longer for those patients who need it.Recent research showed that the UK offers some of the shortest GP consultations amongst economically-advanced nations at 9.2 minutes – with another study finding that the average GP consultation involved discussion of two and a half health problems.It’s estimated that the number of people with a single chronic condition increased by 4%, and with multiple chronic conditions by 8% per year between 2003/4-2015/16 – and that patients with long-term conditions account for around 50% of all GP appointments."
    },
    {   "service_id":"1109",
        "title": "General health care",
        "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcS6_s0SQwkeeN_nJDlmUatb2NTGnQOM6cqLwg&usqp=CAU",
        "shortDescription": "General health needs include health promotion, preventive care (immunization, general health screening), treatment of acute and chronic illness, and appropriate referral for more specialized needs where required.",
        "fullDescription": "Medicine, dentistry, pharmacy, midwifery, nursing, optometry, audiology, psychology, occupational therapy, physical therapy, athletic training, and other health professions are all part of health care. It includes work done in providing primary care, secondary care, and tertiary care, as well as in public health."
    }
]